<?php
return [
    'default' => 'Действия',
    'create'  => 'Создать',
    'view'    => 'Посмотреть',
    'save'    => 'Сохранить',
    'edit'    => 'Редактировать',
    'delete' => 'Удалить',
    'update' => 'Обновить',
    'back' => 'Назад',
    'close' => 'Закрыть',
    'login' => 'Войти',
    'logout' => 'Выйти',
    'reset' => 'Восстановить пароль',
    'more' => 'Подробнее',
    'home' => 'На главную',
    'add' => 'Добавить',
    'change.status' => 'Изменить статус доставки',
    'approve' => 'Одобрить',

];
