<?php
return [
    'textarea.linebreak'        => 'Внимание! Соблюдайте правильный перенос строки при вводе текста.',
    'data.unavailable' => 'Отсутствует',
    'delete.header' => 'Подтверждение удаления',
    'delete.body' => 'Вы уверены, что хотите выполнить это действие?',
    'loggedIn' => 'Добро пожаловать, вы успешно вошли в систему!',
    "maintenance.title" => "Данная страница на техобслуживании!",
    "maintenance.message" => "Приносим извинения за неудобства, но в данный момент мы проводим некоторые работы по техническому обслуживанию!",
    '404.title' => '404',
    '404.subtitle' => 'Ой! Вы заблудились.',
    '404.body' => 'Страница, которую вы ищете, не найдена.',
    '500.title' => 'Внутренняя ошибка сервера!',
    '500.body' => 'Сервер обнаружил внутреннюю ошибку или неправильную конфигурацию и не смог выполнить ваш запрос. Пожалуйста, свяжитесь с администратором сервера и сообщите время возникновения ошибки и все, что вы могли сделать, что могло вызвать ошибку. Дополнительная информация об этой ошибке может быть доступна в журнале ошибок сервера.'
];